module.exports = [
	[{
		title: '岳阳楼记',
		url: 'http://song.gushiwen.org/mp3/jiangweiwei/47916.mp3',
		type: 'articleZH',
		author: '宋,范仲淹',
		sections: [
			{ time: '00:00', chapter: '宋,范仲淹' },
			{ time: '00:05', chapter: '庆历四年春，滕子京谪守巴陵郡。越明年，政通人和，百废具兴。乃重修岳阳楼，增其旧制，刻唐贤今人诗赋于其上。属予作文以记之。' },
			{ time: '00:28', chapter: '予观夫巴陵胜状，在洞庭一湖。衔远山，吞长江，浩浩汤汤，横无际涯；朝晖夕阴，气象万千。此则岳阳楼之大观也，前人之述备矣。然则北通巫峡，南极潇湘，迁客骚人，多会于此，览物之情，得无异乎？' },
			{ time: '01:05', chapter: '若夫淫雨霏霏，连月不开，阴风怒号，浊浪排空；日星隐曜，山岳潜形；商旅不行，樯倾楫摧；薄暮冥冥，虎啸猿啼。登斯楼也，则有去国怀乡，忧谗畏讥，满目萧然，感极而悲者矣。' },
			{ time: '01:38', chapter: '至若春和景明，波澜不惊，上下天光，一碧万顷；沙鸥翔集，锦鳞游泳；岸芷汀兰，郁郁青青。而或长烟一空，皓月千里，浮光跃金，静影沉璧，渔歌互答，此乐何极！登斯楼也，则有心旷神怡，宠辱偕忘，把酒临风，其喜洋洋者矣。' },
			{ time: '02:20', chapter: '嗟夫！予尝求古仁人之心，或异二者之为，何哉？不以物喜，不以己悲；居庙堂之高则忧其民；处江湖之远则忧其君。是进亦忧，退亦忧。然则何时而乐耶？其必曰“先天下之忧而忧，后天下之乐而乐”乎。噫！微斯人，吾谁与归？' },
			{ time: '03:08', chapter: '时六年九月十五日。' }
		]
	}],
	[{
		title: '雨巷',
		url: 'http://audio.xmcdn.com/group29/M09/A8/7B/wKgJWVlKZsaDterYAAunAvpP6CY531.m4a',
		_url: 'http://audio.xmcdn.com/group9/M07/2A/19/wKgDZlWGKCiBDBqxAAzdfV2Pbro656.m4a',
		image: 'https://ss0.baidu.com/6ONWsjip0QIZ8tyhnq/it/u=3338018529,811206855&fm=58&bpow=1024&bpoh=648',
		author: '戴望舒',
		id: '41475902',
		type: 'articleZH',
		sections: [
			{ time: '00:00', chapter: '文/戴望舒' },
			{ time: '00:29', chapter: '撑着油纸伞，' },
			{ time: '', chapter: '独自彷徨在悠长、悠长' },
			{ time: '', chapter: '又寂寥的雨巷，' },
			{ time: '', chapter: '我希望逢着' },
			{ time: '', chapter: '一个丁香一样的' },
			{ time: '', chapter: '结着愁怨的姑娘。' },
			{ time: '00:56', chapter: '她是有' },
			{ time: '', chapter: '丁香一样的颜色，' },
			{ time: '', chapter: '丁香一样的芬芳，' },
			{ time: '', chapter: '丁香一样的忧愁，' },
			{ time: '01:10', chapter: '在雨中哀怨，' },
			{ time: '', chapter: '哀怨又彷徨；' },
			{ time: '01:20', chapter: '她彷徨在这寂寥的雨巷，' },
			{ time: '', chapter: '撑着油纸伞' },
			{ time: '', chapter: '像我一样，' },
			{ time: '', chapter: '像我一样地' },
			{ time: '', chapter: '默默彳亍着，' },
			{ time: '', chapter: '冷漠、凄清，又惆怅。' },
			{ time: '01:48', chapter: '她静默地走近' },
			{ time: '', chapter: '走近，又投出' },
			{ time: '', chapter: '太息一般的眼光，' },
			{ time: '', chapter: '她飘过' },
			{ time: '', chapter: '像梦一般的，' },
			{ time: '', chapter: '像梦一般的凄婉迷茫。' },
			{ time: '02:11', chapter: '像梦中飘过' },
			{ time: '', chapter: '一枝丁香的，' },
			{ time: '', chapter: '我身旁飘过这女郎；' },
			{ time: '02:21', chapter: '她静默地远了，远了，' },
			{ time: '', chapter: '到了颓圮的篱墙，' },
			{ time: '', chapter: '走尽这雨巷。' },
			{ time: '02:42', chapter: '在雨的哀曲里，' },
			{ time: '', chapter: '消了她的颜色，' },
			{ time: '', chapter: '散了她的芬芳' },
			{ time: '', chapter: '消散了，甚至她的' },
			{ time: '', chapter: '太息般的眼光，' },
			{ time: '', chapter: '丁香般的惆怅。' },
			{ time: '03:04', chapter: '撑着油纸伞，独自' },
			{ time: '', chapter: '彷徨在悠长、悠长' },
			{ time: '', chapter: '又寂寥的雨巷，' },
			{ time: '', chapter: '我希望飘过' },
			{ time: '', chapter: '一个丁香一样的' },
			{ time: '', chapter: '结着愁怨的姑娘。' }
		]
	}],
	[{
		title: '王蒙：尽力而为是对自己的敬意',
		url: 'http://audio.xmcdn.com/group37/M05/72/CC/wKgJoFo0w0GT36Z6AE-ikJjdwcI437.m4a',
		type: 'articleZH',
		sections: [
			{ time: '00:11', chapter: '从生命个体来说，我们能够支配的关键岁月不过那么几十年，然后再无第二次机会。对于人的一生来说，那就是机不可失，时不再来。生命由于它的短暂和不可逆性、一次性而弥足珍贵且神奇美丽。虚度这样的生命，辜负这样的生命，是多么愚蠢！一个人丢了一百元人民币都会心痛，那么丢失了生命中有所作为的可能，不是更心痛吗？' },
			{ time: '00:50', chapter: '在儿童时期，人们的差异并不太大，大家都在同一条起跑线上。此后呢，差得就愈来愈远了。有的虚度光阴，深悔蹉跎；有的怨天尤人，闷闷不乐；有的东跑西颠，一事无成；有的猥猥琐琐，窝窝囊囊；有的胡作非为，头破血流......有几个人成功？有几个人满意？有几个人老后能够不叹息：少壮不努力，老大徒伤悲 ！' },
			{ time: '01:27', chapter: '而人生的不同类型和不同结局，大体上在青年时期就可以看出点端倪来。青年时代，谁不愿意投入生活、投入爱情、投入学习、投入事业、投入社会？即使生活还相当艰难，爱情还隐隐约约，学习还道路方长，社会还明明暗暗，人间还有许多不平，你也要投入，你也要尽力尽情尽兴尽一切可能，努力去争取一切可以争取到的，以使你能够得到智慧和光明，得到成绩和价值。我并不笼统地赞成古人立大志的说法，但你总该希望自己对社会对他人对民族对人类多做出一点贡献，至少是确实竭尽了全力，就是说至少是充分燃烧了，充分发了热放了光，充分利用了使用了弘扬了你的有生之年。' },
			{ time: '02:39', chapter: '一个人就是一种能源，人的一生就是燃烧，就是能量的充分释放。燃烧愈充分愈好。从无光热，不燃而去，未免是一个遗憾；而刚一冒烟儿，就怠工熄灭了，能不痛苦吗？' },
			{ time: '03:00', chapter: '人生就是生命的一次燃烧，它可能发出绚丽的色彩；可能发出巨大的热能，温暖无数的人心；它也可能光热有限，却也有一分热发一分光发一分电，哪怕只是点亮一两个灯泡，也还照亮了自己与邻居的房屋，燃烧充分，不留遗憾。' },
			{ time: '03:28', chapter: '而如果你一直欲燃未燃，如果你受了潮或者发生了霉变，那就不但燃烧不好，而且留下大量的一氧化碳与各种硫化物碳化物，发出奇奇怪怪的噪音，带来对人类环境的污染，乃至成为社会的公害，这实在是非常非常遗憾的。' },
			{ time: '03:54', chapter: '也许你不能留名青史，但至少应该对得起自己这仅有的几十年；也许你未能立德立功立言，但至少是充分发挥出了自己一生的能量；也许你的诸种努力未能奏效，例如从事艺术创作但未能被社会承认，经商却始终未能成功，从军打仗终于打了败仗，但是最后“结账”的那一天，你至少可以说我尽力了。' },
			{ time: '04:31', chapter: '你的失败如楚霸王垓下之战，非战之罪也。我始终不赞成以成败论英雄，我也不能帮助读者乃至使自己招招皆胜。但是至少你心里应该有数，你是有志有为而且选择了正确的道路，但终因条件不具备未能大获全胜呢，还是你上来就不成样子，无志气，无作为，不学习，不努力，意志薄弱，心胸狭窄，企图侥幸，却又愤愤不平，终于一事无成？如果是前者，我愿向你致以悲壮的敬意，我还愿意把你的故事写下来，让读者为之洒几滴清泪；如果是后者，谁能纠正？谁能弥补？谁能同情？' },
			{ time: '05:27', chapter: '一个人的成就有大有小，然而你却应该尽力。尽力尽情尽兴尽一切可能，这就是人生的滋味，这就是人生的意义和价值，这就是辉煌，燃烧的辉煌，奉献的辉煌。你尽了力，你就能享受到尽力后的一切可能性，哪怕是“天亡吾也，非战之罪也”的悲壮感和英雄主义。你享受到了尽力本身带来的乐趣，尽了力至少能得到一种充实感成就感，你也就赢得了，必然赢得了，首先不是别人，而是你自己的尊敬和满意。' },
			{ time: '06:18', chapter: '如果你是一枚炮弹，被尽力发射出去而且爆炸了，即使没有完全命中目标，也是快乐的；你是一粒树种，落到了地上，吸足了水分养分，长成了树苗，长成了大树，即使没有长到更大就被雷击所毁，你也可以感到某种骄傲，你的形象是一株树的最好的纪念碑，你的被毁至少是一次大雷雨的见证，是一个悲剧性的事件。人生是一个过程，是一个时间段，是一次能量释放过程，重在参与，重在投入，重在尽力。' },
			{ time: '07:05', chapter: '胜固可喜败亦犹荣，只要尽了力，“结账”时的败者，流出的眼泪也是滚烫的、有份量的。而没有尽力，蹉跎而过的人，那可真是欲哭无泪了。' }
		]
	}],
	[{
		title: '杜联生：“能者多劳”与“能者过劳”',
		url: 'http://audio.xmcdn.com/group39/M03/61/B5/wKgJn1plr_LAWBe_AESHrr5xxNY270.m4a',
		type: 'articleZH',
		sections: [
			{ time: '00:10', chapter: '或许这个话题不应该说，因为“能者多劳”宣扬的是一种正能量，传递的是一种文明的行为和积极的品行。' },
			{ time: '00:21', chapter: '踏入职场近三十年，我现在非常讨厌这个词，而且我也从不会要求我的部下来用过多行动诠释这个词——能者多劳。因为我经历了从遵从、到信服、到怀疑直至到反感的复杂过程。' },
			{ time: '00:42', chapter: '从广义上讲，能者多劳是一种甘于奉献、乐于助人的具体表现，是一种砺炼自身本领、提升自身素质、体现自身价值的重要行动，它更多的是体现出一种正能量。因为能者多劳，对于个人收获的不仅是一种身心锻炼、一种人生阅历，丰富的是自己的经验，提升的是自己的才华。对于单位不仅推进了工作高效圆满落实，更助推了单位工作质量显著提升。从这个角度讲，能者确实应当多劳。' },
			{ time: '01:21', chapter: '但能者就一定要多劳吗？让能者多劳，从独立的行为人口中讲出来时，他是在为自己的无知无能和不敢担当推卸责任找借口找台阶。但是从领导的口中讲出来时，就变成了是领导在主动为当事人的无知无能无为来找寻借口，是在主动帮助当事人“事不关己、高高挂起”的态度来推卸责任。时间久了，领导的公信力就会受到侵害，单位的风气也会越变越差。一直下去，就会陷入一个“能者更累、弱者无为”的恶性怪圈。带来的后果就是，团队工作明显的不平衡，越能干的人越要干事更多。无知无能的人反而无所事事，坐享其成，甚至变成了一种心安理得。' },
			{ time: '02:23', chapter: '能者多劳本是无可厚非。能者多劳体现的是一种人生价值的追求。但现实中的“能者多劳”，却多变成了一个美丽的陷阱、一场华丽的谎言、一种推卸责任的借口，变成了职场上的一种病态。过多地把“能者多劳”变成了“能者过劳”，甚至变成了一种公正的缺陷和道德的绑架。没有领导会不喜欢“能者多劳”、甘于付出的人，但过于喜欢长期喜欢的结果，就会把“能者多劳”变成了“能者过劳”；把本应各司其责的良好局面，变成了庸者始终碌碌无为、能者任劳任怨过度劳累的不利局面。长此以往，当能者不再愿意多劳时，再优秀的人也会变成平凡。' },
			{ time: '03:19', chapter: '以“能者多劳”为借口，随意增加某个人的工作量，不是一个优秀的团队领导所应该做的。一味的让能者多劳，能者最终会走向过劳，走向疲劳，甚至不堪其劳。' },
			{ time: '03:35', chapter: '能者多劳是可笑的推脱借口。多劳并不是能者的专有责任或专有权利。“一花不是春，独木难成林。”一个高明的领导，就会让“能者”做标杆，庸者受教训；就会始终恪守道德底线和公平正直的裁判标准，不会再搞什么“平均主义”和“论资排辈”，不会再让“能者”与庸者一样平分劳动成果，甚至会让能者不再多劳，而决不会让能者过劳疲劳。只有这样，领导才能始终保持足够的信服力和领导力，工作才能更加富有成效，团队才能持久保持团结和谐。' },
		]
	}],
	[{
		title: '叔本华：良好的品性比智力更重要',
		url: 'http://audio.xmcdn.com/group25/M03/10/18/wKgJNlpYd_2CcLjSAERwLo3nqFk645.m4a',
		type: 'articleZH',
		sections: [
			{ time: '00:09', chapter: '所有真正的道德品质，无论好坏，都是内在天生的。' },
			{ time: '00:14', chapter: '一样良好的品性就可以盖过并抹去智力上的严重不足。在了解一个人具有某种优秀品质以后，我们会耐心迁就这个人智力上的不足，和岁数大了以后所表现出来的愚钝和孩子气。 一副明显高贵的品性，哪怕完全缺乏智力优点及智力修养，仍然呈现出无所欠缺的样子。 相比之下，就算是至为伟大的思想头脑，一旦蒙上了严重道德缺陷的污点，看上去就始终配受责备。 ' },
			{ time: '00:54', chapter: '正如火炬和火堆在太阳底下会显得苍白和毫不起眼，同样，优秀的智力，甚至思想的天才，还有漂亮的外貌，都会在与善良心灵的比较中黯然失色。' },
			{ time: '01:12', chapter: '一个人所显现出来的高度善良，能够完全弥补智力素质的欠缺。我们甚至会为自己感到羞愧：因为我们竟然为这个善良的人欠缺智力素质而惋惜。 甚至最有限的智力和出奇丑陋的相貌，只要它们与非同一般的善良为伴，那这些就仿佛得到了美化，就像围了一圈属于更高一级美丽的光环，因为现在一种发自他们一个人尽管对自己道德方面的缺陷有着最清晰的认识，甚至为此感到厌恶，甚至诚意地下定决心改进自己，但却仍然无法如愿。' },
			{ time: '02:03', chapter: '总的来说，改进和改良的范围只局限在认知方面。性格是不会改变的，动因以必然性发挥作用，但这些动因却必须先通过认知这一关，因为认知是动因的媒介。而认知是可以得到各种各样的扩展，可以在不同程度上不断得到矫正。所有的教育都是为了达到这一目的。' },
			{ time: '02:36', chapter: '试图通过言词和说教来消除一个人的性格缺陷，并从而改变这个人的性格，改变这个人的内在道德，就完全等同于试图通过外部的作用，把铅变化成金子，或者试图通过精心栽培，让橡树结出杏子。' },
			{ time: '02:58', chapter: '一个人的性格并不是巧妙、精心培养以后的结果，也不是偶然所处的环境的产物，而是大自然本身的作品。' },
			{ time: '03:10', chapter: '个体的性格在孩提时就露出苗头。在这时候，在这小孩所做的小事情上面就已显现出将来他在大事情方面的表现。 所以，尽管两个小孩在极为相似的环境下长大并受到了相同的教育，但这两个人却显现出截然不同的性格。 一个人的美德与劣性，其种子深藏在这个人与生俱来的性格里面，深藏在这个人的这一真正内核。 期望一个人在同样的处境下，一会儿做出这样的行为，另一会儿又做出另外完全不一样的行为，就犹如人们期望同一株果树，在今年夏天长出樱桃，在明年夏天则长出梨子。' },
			{ time: '04:05', chapter: '从我们所做，我们才知道我们所是。 人们所做出的公正行为与真正的内心诚实，两者间的关系就犹如人们所表现出来的礼貌与真正对邻人的爱之间的关系。' },
			{ time: '04:23', chapter: '一个人道德上的善或恶，首先是从这个人对待他人的根本态度和心情反映出来，也就是说，这种态度、心情要么带有嫉妒，要么带有同情的特质。 出于纯真目的的每一善良行为都宣告了做出这一行为的人是与这一现象世界互相抵触的。在这一现象世界里，他人与自己是完全分离的，但做出善行的人却把他人和自己视为一体。 并不发自私心的每一善良行为都是神秘的，是一件“不可思议”的事情。要勉为其难地对此做出解释，人们就只有找出种种的借口。' },
		]
	}],
	[{
		title: '人生，原本就没有相欠',
		author: '白落梅',
		url: 'http://audio.xmcdn.com/group39/M01/19/52/wKgJnlqBTJfTFOJRACtlAdklVLU080.m4a',
		type: 'articleZH',
		image: 'http://imagev2.xmcdn.com/group38/M06/18/25/wKgJo1qBTMOwkWT1AABVY1P_i9M799_web_large.jpg!op_type=5&upload_type=cover&device_type=ios&name=web_large&magick=jpg&strip=1&quality=6',
		sections: [
			{ time: '00:00', chapter: '白落梅：人生，原本就没有相欠' },
			{
				time: '00:08',
				chapter: '我们应当相信，每个人都是带着使命来到人间的。无论他多么的平凡渺小，多么的微不足道，总有一个角落会将他搁置，总有一个人需要他的存在。尽管我们都是带着各自的使命来到人间，但彼此都只是过客，没有谁会为谁永远停留。到最后，都是尘归尘，土归土，过往的恩宠皆已吹作浮云。'
			},
			{
				time: '00:44',
				chapter: '有人说，爱上一座城，是因为城中住着某个喜欢的人。其实不然，爱上一座城，也许是为城里的一道生动风景，为一段青梅往事，为一座熟悉老宅。或许，仅仅为的只是这座城。就像爱上一个人，有时候不需要任何理由，没有前因，无关风月，只是爱了。'
			},
			{
				time: '01:18',
				chapter: '喜欢上两个字——惜缘。总觉得，人与人相识是多么的不容易，如若有缘相处更是极其珍贵。所以我们都应当懂得珍惜，任何的伤害与错过都不值得原谅。纵然如此，一路行来，我还是与许多缘分擦肩，所拥有的也渐次失去。并非因为不懂珍惜，有些缘分注定了长短。来时如露，去时如电，挽不住的终究是刹那芳华。'
			},
			{
				time: '02:05',
				chapter: '人的一生从来没有绝对的安稳，许多人以为守着一座老宅，栽花种草，平凡生养，从红颜到白发，就算是安宁。而背着行囊浪迹萍踪，人间摆渡就是放逐天涯，苍茫遗世。其实不然，所谓心静则国土静，心动则万象动。真正的自在是知晓得失从缘，懂得随遇而安。'
			},
			{
				time: '02:41',
				chapter: '有时候，伫立在摩肩接踵的人流中，心底会涌出莫名的感动。觉得人的一生多么不易，我们应该为这些鲜活的生命而感到温暖，为凡间弥漫的烟火感到幸福。也许有一天，我们都会离开，都将后会无期。既知如此，又何忍为一些微小的错过做出深刻的伤害？何忍为一个回不去的曾经做出悲情的沉迷。'
			},
			{
				time: '03:22',
				chapter: '邂逅一个人，只需片刻，爱上一个人，往往会是一生。萍水相逢随即转身不是过错，刻骨相爱天荒地老也并非完美。在注定的因缘际遇里，我们真的是别无他法。有缘的人，无论相隔千万之遥，终会聚在一起，携手红尘。无缘的人，纵是近在咫尺，也恍如陌无份相牵。缘深缘浅，情长情短，说的就是如此。'
			},
			{
				time: '04:07',
				chapter: '不是谁太薄情，而是因为人本多情，多情之人才会种下更多的前因，可所有结果也只能自己承担。许多人想行云流水过此一生，却总是风波四起，劲浪不止。平和之人，纵是经历沧海桑田也会安然无恙。敏感之人，遭遇一点风声也会千疮百孔。命运给每个人同等的安排，而选择如何经营自己的生活、酿造自己的情感，则在于自己的心性。'
			},
			{
				time: '04:54',
				chapter: '其实，人生原本就没有相欠。别人对你付出，是因为别人欢喜；你对别人付出，是因为自己甘愿。那些付出了想过要收回的人，又何必让你费心去在意。我佩服那些爱过无悔的人，就算分手，依旧可以做到从容相惜。倘若所有的人都可以做到这样宽容慈悲，这风尘的世间虽然烟火蔓延，却不会再有伤害。'
			}
		]
	}],
	[{
		title: '永远的张国荣：《风再起时》，让我想起你',
		author: '里拉',
		id: '79579205',
		url: 'http://audio.xmcdn.com/group41/M0A/B1/EA/wKgJ8Vq1w-uymeUeABgx2SXaTvI255.m4a',
		type: 'articleZH',
		image: 'http://fdfs.xmcdn.com/group40/M07/B3/CB/wKgJT1rHfYSTUdmrAACN_2iuIfQ088.jpg',
		sections: [
			{ time: '00:00', chapter: '张国荣：《风再起时》' },
			{
				time: '00:16',
				chapter: '张国荣1989年推出的作品《风再起时》，作曲张国荣，作词陈少琪，编曲黎小田。这首歌是张国荣1989年告别歌坛的时候创作的引退之作。据说，张国荣当时和黎小田、陈少琪一起吃饭。张国荣说要创作一首歌作为告别演唱会的主题歌。陈少琪说：“你不是有一首成名曲叫《风继续吹》么？不如告别主题曲歌名就叫《风再起时》，就是希望只要一起风的时候，歌迷就会想起你的这首歌。”于是几个人立即找了张白纸，15分钟就把曲子谱好。陈少琪回去后把歌词填好了。'
			},
			{
				time: '01:15',
				chapter: '所以，这首歌《风再起时》，是张国荣自己，用来和自己告别的作品，他曾经说过：“若我不干这一行，是我自己光荣地走，任何人也不可以逼走我”。所以传说，原本许冠杰退出歌坛的作品《急流勇退》是写给张国荣的，但由于张国荣提前写了这首《风再起时》，所以许冠杰就把《急流勇退》留给了自己。传说是否属实，但起码可以证明，张国荣无比忠于自己。陈少琪填的这首词，其实几乎处处都是张国荣的痕迹，歌词说：“任旧日路上风声取笑我，任旧日万念俱灰也经过”，这里说的是当年张国荣要离开音乐圈子的原因，那就是风言风语太多，灰暗的情绪太多。歌词又说：“风再起时，默默地这心不再计较与奔驰，我纵要依依带泪归去也愿意，珍贵岁月里，寻觅我心中的诗”，这里“默默地这心不再计较与奔驰”是呼应他和许冠杰合唱的《沉默是金》，“珍贵岁月里，寻觅我心中的诗”，诗，在这里可以是美好的浪漫的，但更准确的，应该是心灵的远方的意思，放下世俗的计较，去找寻内心更远的追求，是1989年的张国荣的最大觉悟。这也许就是后来他要主力去拍电影的缘故。'
			},
			{
				time: '03:13',
				chapter: '告别的《风再起时》，呼应张国荣的成名作《风继续吹》，在那个年代来看，很少歌手会做这样个人化的创作，另外这首歌的这个歌名有两个好处，第一，是陈少琪说的，希望人们在起风的时候，都能想起张国荣，第二，《风再起时》这个名字容易令人有错觉，在当时会有一种令人觉得张国荣会重回乐坛的美好期盼，而的确，若干年后张国荣的确重新唱歌。风吹起的时候，希望你会想起他。'
			}
		]
	}],
	[{
		title: '善良之花终将绽放',
		author: '新华社',
		id: '46545631',
		url: 'http://audio.xmcdn.com/group30/M0B/FF/66/wKgJXlmITN3DxBczABhCIT8dwDk473.m4a',
		type: 'articleZH',
		image: 'http://fdfs.xmcdn.com/group31/M04/80/97/wKgJSVmIN3fhE3sqAACZA23eGw0848.jpg',
		sections: [
			{ time: '00:00', chapter: '善良之花终将绽放' },
			{
				time: '00:23',
				chapter: '心田上播下善良的种子，总有一天，会开花结果。古时候有一位善人，他福报很好，儿孙满堂。在他临终时，儿孙们跪在他床前说：您要离开我们了，最后留点什么话让我们终生奉行吧？善人说，你们只需要记住四个字：学会吃亏。这位善人，他对儿孙最大的关怀，就是让他们懂得：吃亏是福。其实，善良的人，根本不会吃亏。人生是一盘很大的棋，你在这里迂回一下，可能就在那里蓄积了力量。你现在所承受的，都是你起心动念所造。你将来所拥有的，都是你当下举手投足而来。'
			},
			{
				time: '01:33',
				chapter: '曾子曾说：人而好善，福虽未至，祸其远矣。顾荣在洛阳时，应别人的邀请去赴宴。在宴席上他发觉烤肉的仆人脸上显露出对烤肉渴求的神色，很想吃几块。于是他拿起自己的那份烤肉，让仆人吃。同席的人都嘲笑他有失身份。顾荣说：“一个人每天都烤肉，怎么能让他连烤肉的滋味都尝不到呢？”后来战乱四起，晋朝大批人渡长江南流，每当顾荣遇到危难，经常有一个人在顾荣左右保护他，于是顾荣感激地问他原因，才知道他就是当年端送烤肉的仆人。赠人玫瑰，手有余香。爱出者爱返，福往者福还，善良终会回到你身边，而你的善良里一定藏着你的“贵人”，等你陷入困境时，也总会有人善良地对待你，让你度过“险境”。'
			},
			{
				time: '02:54',
				chapter: '积善之家必有余庆，积不善之家必有余殃。有一个农夫的玉米品种，每年都获得极好的收成，而他也总是将自己的优良种籽，毫不吝惜地分赠给其它农友。有人问他为什么这么大方？他说：我对别人好，其实是为自己好。风吹着花粉四处飞散，如果邻家播种的是次等的种籽，在传粉的过程中，自然会影响我的玉米质量。因此，我很乐意农友们都播种同一优良品种。他的话看似简单却深富哲理。凡你对别人所做的，就是对自己所做的。所以，凡事你希望自己得到的，你必须先让别人得到。'
			},
			{
				time: '03:53',
				chapter: '你若想被爱，就要先去爱人；你期望被人关心，就要先去关心别人；你要想别人对你好，就要先对别人好。如果你希望交到真心的朋友，你就必须先对朋友真心，然后你会发现朋友也开始对你真心；如果你希望快乐，那就去带给别人快乐，不久你就会发现自己愈来愈快乐。人有善念，天必佑之。这个天，就是你周围的环境和人。当你发现一花一草一木都在对你微笑，当你发现每件事都充满顺缘，当你发现身边的人越来越喜欢你，这就是善良的回音。生活自有自己的因果循环，它不满足于任何人的私心贪欲。一直善良下去，只问自心，不问得失，一路芬芳，已在你的身后跟随。'
			}
		]
	}]

];
